<?php

/**
 * Research methodology page.
 */

?>

<!-- Header section -->
<header class="site-header">
	<?php include 'partials/header/header.php'?>
</header>
<!-- end Header section -->

<main class="common-page-content wj-container-fixed">
	<aside class="cpc-sidebar">
		<?php include 'widgets/widget-practices.php'?>
	</aside>
	<div class="cpc-body">
		<section class="cpc-body-item">
			<article class="cpc-body__text">
				<h3>HAYS PROMOTER INDEX<span>ИССЛЕДОВАНИЕ УДОВЛЕТВОРЕННОСТИ КЛИЕНТОВ И КАНДИДАТОВ УРОВНЕМ СЕРВИСА HAYS</span></h3>
				<h4>МЕТОДОЛОГИЯ ИССЛЕДОВАНИЯ</h4>
				<h6>Что включает в себя Hays Promoter Index?</h6>
				<p>Hays Promoter Index формируют три основных блока вопросов – это общая удовлетворенность, оценка точек соприкосновения консультантов с кандидатами и клиентами и готовность рекомендовать Hays своим коллегам или друзьям.</p>
				<p>В рамках данного исследования мы предоставляем кандидатам и клиентам возможность оценить качество наших услуг по шкале от 1 до 10, где 1 - это  низший, а 10 - высший балл. Респонденты оценивают следующие параметры:</p>

				<table>
					<thead>
						<tr>
							<td>Клиенты:</td>
							<td>Кандидаты:</td>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>Ваше первое знакомство с Hays</td>	
							<td>Ваше первое знакомство с Hays</td>
						</tr>
						<tr>
							<td>Наше объяснение методологии и гарантий</td>	
							<td>Качество консультаций,объяснение процесса и перспектив</td>
						</tr>
						<tr>
							<td>Наше понимание Ваших требований</td>	
							<td>Наше понимание Ваших навыков и требований</td>
						</tr>
						<tr>
							<td>Наше умение правильно подбирать кандидатов исходя из Ваших требований</td>	
							<td>Наше умение предлагать вакансии исходя из Ваших требований</td>
						</tr>
						<tr>
							<td>Качество представленных кандидатов</td>	
							<td>Качество предоставляемой информации</td>
						</tr>

						<tr>
							<td>Наше умение давать полезные советы</td>	
							<td>Наше умение давать полезные советы и рекомендации</td>
						</tr>
						<tr>
							<td>Скорость ответа на Ваши запросы</td>
							<td>Скорость ответа на Ваши запросы</td>
						</tr>
						<tr>
							<td>Качество взаимодействия с Вашим консультантом</td>
							<td>Качество взаимодействия с Вашим консультантом</td>
						</tr>
					</tbody>
				</table>
				
				<h6>Для чего мы проводим данное исследование?</h6>
				<p>Мы стремимся к тому, чтобы в каждом опросе получать только высшие баллы.</p>
				<p>Обратная связь, полученная в результате исследования, аккумулируется в нашей собственной программе, что позволяет нам оперативно реагировать на ситуацию. Доступ к  информации имеют только руководители направлений. После каждого опроса  они предоставляют консультантам рекомендации по улучшению их работы.</p>
				<p>Мы искренне верим, что благодаря Hays Promoter Index, мы сможем еще больше соответствовать ожиданиям наших клиентов и кандидатов.</p>
				<div class="cpc-body__hero-img-wrapper wj-tac wj-center">
					<img src="assets/img/misc/hpi/qualty-focus.jpg" alt="картинка quality focus">
				</div>
			</article>
		</section>
	</div>
	<aside class="cpc-sidebar">
		<?php include 'widgets/widget-service-standards.php'?>
	</aside>
</main>

<?php $footer_mini = TRUE; ?>
<?php include 'partials/layout/footer.php'; ?>