<?php

/**
 * Research methodology page.
 */

?>

<!-- Header section -->
<header class="site-header">
	<?php include 'partials/header/header.php'?>
</header>
<!-- end Header section -->

<main class="common-page-content wj-container-fixed">
	<div class="cpc-body">
		<section class="cpc-body-item">
			<article class="cpc-body__text">
				<h3>ПОИСК РАБОТЫ С HAYS<span>Правила профессионалов</span></h3>
				<div class="cpc-body__hero-img-wrapper">
					<iframe width="836" height="286" src="https://www.youtube.com/embed/8KFUNu2yYMM" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
					<!-- <img src="assets/img/misc/hpi/hpi-hero.jpg" width="810" height="280" alt="заглавное фото страницы HPI"> -->
				</div>
				<h6>В компании Hays мы верим, что правильная работа способна изменить жизнь человека к лучшему.</h6>
				<p>Каждый день мы используем свою экспертизу, предлагая кандидатам вакансии, соответствующие их опыту, навыкам, личностным качествам и карьерным амбициям. В этом разделе мы делимся с вами секретами успешного трудоустройства и эффективного сотрудничества с консультантами Hays.</p>
				<div class="cpc-body__hero-img-wrapper">
					<img src="assets/img/misc/hpi/block-1-5.png" width="810" height="280" alt="заглавное фото страницы HPI">
				</div>
				<h6>
					<p>МЫ ПОНИМАЕМ ВАШИ ОЖИДАНИЯ</p>
					<p>ОТ РАБОТЫ С КОНСУЛЬТАНТАМИ HAYS</p>
				</h6>
				<p><b>Что Вы можете ожидать от Hays:</b></p>
				<ul class="cpc-body__list">
					<li>Вас будет интервьюировать эксперт, который даст Вам свою профессиональную оценку рынка.</li>
					<li>Мы проанализируем Ваше резюме. Поможем скорректировать его, если это необходимо.</li>
					<li>Мы будем предельно реалистичны в отношении Ваших карьерных перспектив.</li>
					<li>Мы всегда обсуждаем максимальное количество альтернативных возможностей, лучшим образом соответствующих Вашему опыту, навыкам и стремлениям.</li>
				</ul>

				<p><b>Как Вы можете нам помочь:</b></p>
				<p>Мы ценим Вашу честность и открытость в диалоге о карьере и профессиональных ожиданиях. Только с Вашей помощью мы можем наиболее детально и оперативно предоставить Вашу кандидатуру потенциальному работодателю.</p>
				<p>Структурированная и четко изложенная информация: Ваше профессиональное отношение к собственному резюме действительно помогает нам подобрать интересные вакансии.</p>

				<h6>
					<p>МЫ ОБСУЖДАЕМ ПОДХОДЯЩИЕ ПОЗИЦИИ</p> 
					<p>И ОТКРЫВАЕМ НОВЫЕ ВОЗМОЖНОСТИ</p>
				</h6>

				<p><b>Что Вы можете ожидать от нас:</b></p>
				<ul class="cpc-body__list">
					<li>Мы разделяем Ваше стремление к успеху. Консультант Hays, обладая экспертизой и пониманием вашего рынка, обсуждает с Вами наиболее релевантные позиции.</li>
					<li>Конфиденциальность – это принцип, на котором зиждется наш бизнес. Доверяя нам свою профессиональную информацию, Вы можете быть уверены в надежности нас как партнера.</li>
					<li>Мы расскажем Вам о том, почему важно оставаться с нами на связи и поделимся реалистичными сроками, отведенными на процесс трудоустройства.</li>
				</ul>
				<p><b>Как Вы можете нам помочь:</b></p>
				<p>Мы знаем, насколько кандидаты ценят, когда интервью назначаются в удобные часы и заблаговременно, поэтому рекомендуем Вам заранее сообщить нам о наиболее удобных опциях.</p>
				<p>Чтобы мы продолжали обсуждать с Вами релевантные позиции, оповещайте нас об изменениях в Ваших ожиданиях, опыте и иных обстоятельствах.</p>
				<p>У нас регулярно появляются новые интересные проекты, скорость Вашего ответа на звонки и сообщения может стать критичной. Отвечайте на наши звонки или перезванивайте, чтобы исключить пропущенные возможности.</p>

				<h6>
					<p>МЫ ДАЕМ СОВЕТЫ И РЕКОМЕНДАЦИИ</p> 
					<p>ДЛЯ УСПЕШНОГО ПРОХОЖДЕНИЯ ИНТЕРВЬЮ</p>
				</h6>
				<p><b>Что Вы можете ожидать от Hays:</b></p>
				<ul class="cpc-body__list">
					<li>Для того, чтобы Вы могли представить свой опыт и достижения наилучшим образом на встрече с потенциальным работодателем, мы консультируем Вас и помогаем расставить приоритеты. Все работодатели проводят интервью в свойственной только им манере.</li>
					<li>Будьте уверены в том, что мы расскажем Вам о предстоящем формате интервью. Мы предоставим Вам всю необходимую практическую информацию о времени, месте, продолжительности и участниках интервью.</li>
				</ul>
				<p><b>Как Вы можете нам помочь:</b></p>
				<p>Всегда соблюдайте базовые правила делового этикета: не опаздывайте на интервью, в случае изменений и любых непредвиденных ситуаций, незамедлительно информируйте своего консультанта.</p>
				<p>Подготовка к интервью имеет большое значение. Убедитесь в том, что Вы знаете о компании, ее продуктах, услугах и решениях больше, чем представлено на официальном сайте. Продумайте, какой вклад сможете сделать в развитие организации именно Вы. </p>

				<h6>
					<p>МЫ ОБЩАЕМСЯ ОТКРЫТО И ЧЕСТНО</p> 
					<p>И ДАЕМ ОБРАТНУЮ СВЯЗЬ НА КАЖДОМ ЭТАПЕ ИНТЕРВЬЮ</p>
				</h6>
				<p><b>Что Вы можете ожидать от Hays:</b></p>
				<ul class="cpc-body__list">
					<li>Мы знаем, насколько важна обратная связь, поэтому мы расскажем Вам о впечатлениях работодателя как можно более подробно. Мы будем откровенны и честны, даже если Ваше интервью в компании не прошло успешно.</li>
					<li>Мы посоветуем Вам, на что следует обратить внимание в будущем. Мы являемся Вашим посредником в переговорах с работодателем. В том числе это касается и вопроса вашей компенсации.</li>
				</ul>
				<p><b>Как Вы можете нам помочь:</b></p>
				<p>Работодателя также интересует Ваше впечатление после интервью. Пожалуйста, свяжитесь с нами сразу же после собеседования.</p>
				<p>Держите нас в курсе относительно своего интереса к вакансии и любых других изменений, чтобы мы могли оперативно на них отреагировать.</p>
				<p>Сообщите нам о своих реальных зарплатных ожиданиях и бонусах, чтобы мы могли быть уверены в отсутствии недопонимания во время переговоров с работодателем.</p>

				<h6>
					<p>МЫ НАЦЕЛЕНЫ НА ДОЛГОСРОЧНОЕ СОТРУДНИЧЕСТВО,</p> 
					<p>РЕГУЛЯРНЫЙ КОНТАКТ И ПОДДЕРЖКУ</p>
				</h6>
				<p><b>Что Вы можете ожидать от Hays:</b></p>
				<p>До Вашего выхода мы свяжемся с вами и будем поддерживать Вас в течение испытательного срока. Во время испытательного срока возможно возникновение различных вопросов. Мы будем рады оказать вам необходимую консультацию.</p>
				<p>Мы посоветуем Вам, на что следует обратить внимание в будущем. Мы являемся Вашим посредником в переговорах с работодателем. В том числе это касается и вопроса вашей компенсации.</p>
				<p><b>Как Вы можете нам помочь:</b></p>
				<p>Мы будем рады оставаться частью Вашего профессионального успеха долгие годы.</p>
				<p>Многие наши кандидаты и после трудоустройства обращаются в Hays для поиска сотрудников в свой бизнес или команду. Оставайтесь с нами на связи!</p>
					
				<p><a href="search" class="wj-btn-standard wj-w-100 wj-tac">Да, я хочу сотрудничать с Hays и найти работу</a></p>
			</article>
		</section>
	</div>
	<aside class="cpc-sidebar">
		<?php include 'widgets/widget-effective-job-search.php'?>
		<?php include 'widgets/widget-follow-us-social.php'?>
	</aside>
</main>

<?php $footer_mini = TRUE; ?>
<?php include 'partials/layout/footer.php'; ?>