<?php

/**
 * Single research page view.
 */

?>

<!-- Header section -->
<header class="site-header">
	<?php include 'partials/header/header.php'?>
</header>
<!-- end Header section -->

<main class="common-page-content wj-container-fixed">
	<div class="cpc-body">
		<section class="cpc-body-item">
			<article class="cpc-body__text">
				<h3>Вызовы рынка труда. Профессии будущего в России</h3>
				<div class="cpc-body__hero-img-wrapper">
					<img src="assets/img/misc/blog-post-hero.jpg" width="810" height="280" alt="заглавное фото страницы исследования">
				</div>
				<h4>Основные выводы</h4>
				<ul class="cpc-body__list">
					<li>42% россиян считают, что через 10 лет профессионалы будут работать на нескольких работодателей одновременно</li>
					<li>37% думают, что рабочие профессии исчезнут, а самыми востребованными будут IT-специалисты</li>
					<li>Вузы не будут играть существенной роли в оценке кандидатов</li>
				</ul>
				<h4>Исчезающие профессии</h4>
				<p>Мы попросили респондентов назвать профессии, которые, по их мнению, исчезнут в течение 10 лет. 37% считают, что это рабочие профессии, которые не требуют творчества и высокой квалификации. На втором месте среди популярных ответов - бухгалтеры и продавцы, на третьем - водители.</p>
				<h4>Вызовы будущего</h4>
				<p>В качестве главной трудности в работе и основного источника опасений по поводу своей карьеры опрошенные указали необходимость быстро реагировать на изменения в отрасли и в профессии (20%), экономические и политические факторы, такие, как экономические кризисы, изменения законодательства и политику России на международной арене (20%), внедрение и развитие новых технологий вроде big data и машинного обучения (17%). 11% боятся роботов и автоматизации работы, а 4% - миллениалов, так как испытывают конкуренцию со стороны подрастающего поколения.</p>
				<h4>Об исследовании</h4>
				<p>Исследование проводилось с февраля по апрель 2017 года среди клиентов и кандидатов российских офисов Hays. В опросе приняли участие 2 550 респондентов, среди них 46% женщин и 54% мужчин. Участники опроса работают в абсолютно разных отраслях - от IT до искусствоведения - и занимают позиции от младшего специалиста до владельца бизнеса. Для анализа был взять временной промежуток 10 лет.</p>
				<p>Один вариант кнопки на скачивание файла pdf</p>
				<p class="wj-tac"><a href="assets/pdf/research.pdf" class="wj-btn-standard" download>Ознакомьтесь с результатами исследования, получите презентацию в формате pdf</a></p>
				<p>Другой вариант кнопки на переход к форме запроса на скачивание</p>
				<p class="wj-tac"><a href="employers/researches/request-report" class="wj-btn-standard">Скачать брошюру</a></p>
			</article>
		</section>
	</div>
	<aside class="cpc-sidebar">
		<?php include 'pages/vacancy/widget-social-share.php'?>
	</aside>
</main>

<?php $footer_mini = TRUE; ?>
<?php include 'partials/layout/footer.php'; ?>