<?php

/**
 * Single practice page view.
 */

?>

<!-- Header section -->
<header class="site-header">
	<?php include 'partials/header/header.php'?>
</header>
<!-- end Header section -->

<main class="common-page-content wj-container-fixed">
	<div class="cpc-body">
		<section class="cpc-body-item">
			<article class="cpc-body__text">
				<h3>ИТ и Телеком (типовая страница)</h3>
				<div class="cpc-body__hero-img-wrapper">
					<img src="assets/img/misc/practice-record-hero.jpg" width="810" height="280" alt="заглавное фото страницы конкретной пракктики">
				</div>
				<h4>О направлении</h4>
				<p>Эксперты Hays в области IT и накопленный опыт помогут вам найти кандидата, отвечающего требованиям вашей вакансии. Мы с удовольствием вас проконсультируем и поможем подобрать сотрудников:</p>
				<ul class="cpc-body__list wj-bg-gray-light wj-2cols wj-pad-20">
					<li>Руководителя отдела ИТ инфраструктуры и сетевых технологий</li>
					<li>Руководитель отдела продаж</li>
					<li>Аналитик баз данных</li>
					<li>Тестировщик</li>
					<li>Специалист по мониторингу</li>
					<li>Супервайзер группы технической поддержки</li>
					<li>Специалист технической поддержки 1,2,3 линии</li>
					<li>Специалист поддержки бизнес приложений</li>
					<li>Руководителя отдела ИТ инфраструктуры и сетевых технологий</li>
					<li>Руководитель отдела продаж</li>
					<li>Аналитик баз данных</li>
					<li>Тестировщик</li>
					<li>Специалист по мониторингу</li>
					<li>Супервайзер группы технической поддержки</li>
					<li>Специалист технической поддержки 1,2,3 линии</li>
					<li>Специалист поддержки бизнес приложений</li>
					<li>Руководителя отдела ИТ инфраструктуры и сетевых технологий</li>
					<li>Руководитель отдела продаж</li>
					<li>Аналитик баз данных</li>
					<li>Тестировщик</li>
					<li>Специалист по мониторингу</li>
					<li>Супервайзер группы технической поддержки</li>
					<li>Специалист технической поддержки 1,2,3 линии</li>
					<li>Специалист поддержки бизнес приложений</li>
					<li>Руководителя отдела ИТ инфраструктуры и сетевых технологий</li>
					<li>Руководитель отдела продаж</li>
					<li>Аналитик баз данных</li>
					<li>Тестировщик</li>
					<li>Специалист по мониторингу</li>
					<li>Супервайзер группы технической поддержки</li>
					<li>Специалист технической поддержки 1,2,3 линии</li>
					<li>Специалист поддержки бизнес приложений</li>
				</ul>
				<p>Мы также осуществляем оценку сотрудников/кандидатов при помощи <a>SHL тестирования</a> в направлении IT. Данная услуга актуальна, если работодатель сомневается "потянет" ли внутренний кандидат новую роль.</p>
				<div class="cpc-body__hero-img-wrapper wj-tac wj-maw-50 wj-center">
					<img src="assets/img/misc/blog-image.jpg" alt="фото для блога">
				</div>
				<h4>О трендах в IT</h4>
				<div class="cpc-body__blue-block">
					<div class="cpc-body__person-block">
						<div class="cpc-body__pb-img-wrapper">
							<img src="assets/img/misc/person.png" width="170" height="170" alt="фото для блога">
						</div>
						<h6> Анна Иванова, руководитель направления:</h6>
						<blockquote>"Несмотря на то, что компании понимают ценность IT-специалистов для бизнеса, далеко не все готовы "перекупать" хороших профессионалов, заработные платы во многих компаниях остаются ниже рыночных".</blockquote>
					</div>
					<p>Рынок корпоративного IT в этом году сравнительно стабилен, хотя и здесь наблюдается некоторый прирост. Кризис миновал, многие компании имеют возможность укреплять свои позиции и расширять штат, и это касается в том числе расширения IT-команды.</p>
					<p>Чаще всего такие роли называются «IT бизнес-партнер» или «IT бизнес-аналитик».Soft skills, такие как ориентация на клиента или умение выстраивать отношения, важны не только на высоких ролях, но и на всех позициях, связанных с работой с пользователями. Все чаще при отборе на эти позиции акцент делается не на навыки работы с теми или иными технологиями, а на личностные качества, готовность учиться и вести честный диалог с бизнесом, поддерживать его.</p>
					<p>Больше трендов читайте <a>по ссылке</a>.</p>
				</div>
				<h4>О заработных платах</h4>
				<div class="cpc-body__hero-img-wrapper">
					<img src="assets/img/misc/blog-inner-wide.jpg" width="810" height="280" alt="заглавное фото страницы конкретной пракктики">
				</div>
				<p>Какую зарплату предложить профессионалу? Конкурентна ли заработная плата в компании?</p>
				<p><b>Ответ вы найдете в зарплатном гиде, который доступен для скачивания </b><a>по ссылке</a>.</p>
				<p>Но что делать, если вам нужен более детальный срез? В таком случае мы рекомендуем воспользоваться услугой <a>Hays Mapping</a>, которая включает в себя:</p>
				<div class="wj-2cols wj-bg-gray-light wj-pad-20">
					<p><b>Talent Mapping</b> – анализ информации о кандидатах, на основе которой составляется некая «карта талантов», которая может включать в себя профессионалов, занимающих определенные позиции, стаж работы в текущей должности/сфере бизнеса, а также дополнительную информацию о них (готовность к переезду, уровень владения языками и т.д.).</p>
					<p><b>Market Mapping</b> – исследование рынка труда определенной отрасли/региона на предмет присутствия компаний с интересующими нас профессионалами, их зонами ответственности, зарплатными коридорами, социальным пакетом и т.д. На основе данного исследования составляется «карта рынка труда».</p>
				</div>
				<h4>Исследования Hays</h4>
				<?php include 'pages/employers/our-practices/block-research-teaser.php'?>
				<p class="wj-tac"><a href="employers/our-practices/register-vacancy" class="wj-btn-standard">Остались вопросы? Заполните заявку или напишите нам.</a></p>
			</article>
		</section>
		<section class="cpc-body-item">
			<?php include 'widgets/widget-social-share.php'?>
		</section>
	</div>
	<aside class="cpc-sidebar">
		<?php include 'widgets/widget-contact-us.php'?>
		<?php include 'widgets/widget-directions.php'?>
	</aside>
</main>

<?php $footer_mini = TRUE; ?>
<?php include 'partials/layout/footer.php'; ?>