<?php

/**
 * The widget.
 */

?>

<div class="cpc-widget cpc-widget--our-mission">
	<h6>Наша миссия</h6>
	<p>Меняем бизнес и жизни людей к лучшему</p>
	<hr>
	<h6>Наши ценности</h6>
	<p><span>Амбициозность</span> - Фокус на достижение результата и постоянное саморазвитие.</p>
	<hr>
	<p><span>Любознательность</span> - Умение проявлять инициативу и задавать правильные вопросы, чтобы глубже понимать ситуацию.</p>
	<hr>
	<p><span>Искренний интерес к людям</span> - Желание менять жизни людей к лучшему.</p>
	<hr>
	<p><span>Экспертиза</span> - Стремление стать экспертами, чтобы делиться знаниями с другими</p>
</div>