<?php

/**
 * About page template.
 */

?>

<!-- Header section -->
<header class="site-header">
	<?php include 'partials/header/header.php'?>
</header>
<!-- end Header section -->

<main class="common-page-content wj-container-fixed">
	<div class="cpc-body">
		<section class="cpc-body-item">
			<article class="cpc-body__text">
				<h3>О КОМПАНИИ HAYS</h3>
				<div class="cpc-body__hero-img-wrapper">
					<iframe height="455" src="https://www.youtube.com/embed/Eau91O3cqfM" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen=""></iframe>
				</div>
				<p>Hays - международная рекрутинговая компания, специализирующаяся на подборе постоянного и временного персонала в различные индустрии.</p>
				<p>Являясь одним из ведущих игроков на рынке рекрутмента в Великобритании и Азиатско-Тихоокеанском регионе, а так же в Континентальной Европе и Латинской Америке, Hays уже более 50 лет предлагает эффективные решения в области подбора и предоставления персонала по всему миру.</p>
				<p>В 252 офисах в 33 странах работают более 9 000 сотрудников. Бизнес модель Hays и уникальное сочетание скорости и качества предоставляемых услуг - это основа нашего успеха.</p>
				<h4>Что делает нас уникальными?</h4>
				<p>Мы верим, что правильная работа может изменить жизнь человека, а правильный человек - бизнес. В этом и заключается магия рекрутмента.</p>
				<p>Миллионы людей приходят в наши офисы по всему миру для поиска новых карьерных возможностей или для получения профессиональной консультации. Мы уверены, что в условиях современного бизнеса важно не только обращать внимание на образование, опыт и квалификацию, но и находить культурное соответствие между идеальным кандидатом и его компанией мечты.</p>
				<p>Уровень удовлетворенности клиентов и кандидатов качеством сервиса – это то, как в Hays измеряют успех. По данным 2016 года 9 из 10 опрошенных готовы рекомендовать нас к сотрудничеству. Если вы задумались о карьерном развитии, то самое время обратиться к консультантам Hays.</p>
				<h4>Hays в России</h4>
				<p>В России Hays ведет свою операционную деятельность с 2009 г. и представлена двумя офисами, которые расположены в Москве и Санкт-Петербурге. Экспертиза консультантов охватывает 12 функциональных и отраслевых секторов, с отдельной практикой в каждом из них.</p>
				<p>Нашими клиентами являются крупнейшие международные и российские компании. За время работы на российском рынке консультанты Hays помогли более 5000 тысячам профессионалам найти временную или постоянную работу в специализированных областях различных отраслей.</p>
				<h4>Услуги, оказываемые экспертами Hays в России</h4>

				<ul class="cpc-body__list">
					<li><a>Подбор квалифицированного персонала на позиции middle и top уровня</a></li>
					<li><a>Подбор и предоставление постоянного и временного персонала на стартовые позиции</a></li>
					<li><a>Предоставление временного персонала</a></li>
					<li><a>Аутсорсинг процессов рекрутмента (Аутсорсинг RPO)</a></li>
					<li><a>Проектный аутсорсинг</a></li>
					<li><a>Аутсорсинг бизнес-процессов</a></li>
					<li><a>ИТ Аутсорсинг</a></li>
					<li><a>Learning& Development</a></li>
					<li><a>SHL тестирование</a></li>
					<li><a>Talent mapping</a> - анализ рынка на предмет наличия перспективных кандидатов</li>
					<li><a>Аутплейсмент</a> - консультирование по трудоустройству увольняемых сотрудников</li> 
				</ul>

				<ul class="wj-flex">
					<li><a href="employers/our-practices/our-practices"><img src="assets/img/misc/about/pictogramm-for-employer.png" width="255" height="170" alt="пиктограмма"></a></li>
					<li><a><img src="assets/img/misc/about/pictogramm-for-applicant.png" width="255" height="170" alt="пиктограмма"></a></li>
					<li><a><img src="assets/img/misc/about/career-in-hays.png" width="255" height="170" alt="пиктограмма"></a></li>
				</ul>
			</article>
		</section>
	</div>
	<aside class="cpc-sidebar">
		<?php include 'widgets/widget-contact-us.php'?>
		<?php include 'widgets/widget-our-mission.php'?>
	</aside>
</main>

<?php $footer_mini = TRUE; ?>
<?php include 'partials/layout/footer.php'; ?>