<?php

/**
 * Single blog post view.
 */

?>

<!-- Header section -->
<header class="site-header">
	<?php $applicants = TRUE; ?>
	<?php include 'partials/header/header.php'?>
</header>
<!-- end Header section -->

<main class="common-page-content wj-container-fixed">
	<div class="cpc-body">
		<section class="cpc-body-item">
			<article class="cpc-body__text">
				<h3>РЕКРУТЕР: ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</h3>
				<div class="cpc-body__hero-img-wrapper">
					<img src="assets/img/misc/blog-post-hero.jpg" width="810" height="280" alt="заглавное фото страницы блога">
				</div>
				<p>Хорошие долгосрочные отношения с рекрутером полезны всем. Но чтобы сотрудничество с ним было плодотворным, он должен не только рассказывать вам о той или иной позиции и компании, но и четко понимать, чего вы хотите от своей карьеры. Представьте, что вы садитесь в такси и говорите: «Отвезите меня куда-нибудь, пожалуйста». Вас отвезут. Но не факт, что вам понравится то место, где вы окажетесь. Точно так же с поиском работы: если вы не зададите нужное направление, то приедете не туда.</p>
				<h4>1. Почему вы ищете работу?</h4>
				<p>Причины, по которым вы хотите сменить работу, могут быть разными: культура компании, отсутствие возможностей роста, стиль управления вашего босса, размер компании или аспекты самой роли.</p>
				<p>Рекрутер будет хранить эту информацию в тайне, используя ее, чтобы отсечь неподходящие роли. Как бы то ни было, мы советуем транслировать эту информацию профессионально в позитивном ключе.</p>
				<p>Например, вместо того, чтобы сказать: «Я терпеть не могу своего босса. Он стоит у меня за спиной и следит за каждым моим движением», вы можете сказать:</p>
				<blockquote>«Я предпочитаю работать автономно, это положительно отражается на качестве работы».</blockquote>
				<h4>2. Ваша идеальная работа – какая она?</h4>
				<p>Теперь обратимся к тому, чего вы хотите от вашей следующей работы. То, что вы делаете ежедневно, в значительной степени влияет на ваше личное и профессиональное благополучие.</p>
				<p>Запишите ключевые задачи, за которые вы с удовольствием беретесь на текущем месте работы. Не забудьте определить обязанности и навыки, которыми вы хотели бы овладеть для будущего профессионального и карьерного развития.</p>
				<p>Определите свои сильные и слабые стороны, как в плане компетенций, так и в отношении личностных характеристик. Какие ваши качества и навыки помогают/мешают на работе? Какие навыки требуют дополнительного развития? Ваш рекрутер может посоветовать вам, как устранить пробелы в квалификации.</p>
				<h4>3. В какой компании вы хотели бы работать?</h4>
				<h6>Размер и масштаб компании</h6>
				<p>Возможно, вы хотите работать в крупной международной организации, общаться с клиентами за рубежом, постепенно продвигаясь по длинной корпоративной лестнице.</p>
				<p>Может быть, вам нравится идея работы в стартапе, где вы будете иметь большую ответственность и с самого начала общаться с лицами, которые принимают решения.</p>
				<p>Существуют свои плюсы и особенности работы в компаниях разного размера и масштаба. Вы просто должны определиться, что подходит именно вам.</p>
				<h6>Сфера</h6>
				<p>В каких отраслях вам ранее нравилось работать, какие из них связаны с вашими увлечениями, хобби и интересами? Необязательно продолжать карьеру в той же отрасли, ваши навыки и опыт могут пригодиться с совершенно другой сфере, не исключайте такую возможность.</p>
				<h6>Культура компании</h6>
				<p>Корпоративная среда, конечно, не самое приоритетное, о чем задумываются кандидаты при поиске работы. Тем не менее, часто люди покидают компанию именно по тому, что попадают в культуру, которая им совсем не подходит. Нет ничего страшного в том, что вам не будет комфортно в среде активных и общительных людей, потому что вы интроверт. Главное обсудить это с вашим консультантом заранее и поделиться своими тревогами и пожеланиями.</p>
				<h6>О материальном</h6>
				<p>Здесь речь о зарплате, льготах, гибком графике работы, удаленности офиса от дома и пр. Определите свои пожелания по всем этим пунктам, чтобы рекрутер мог обсудить их с непосредственным работодателем или учел при предложении вам других позиций.</p>
				<h4>4. Умейте расставить приоритеты</h4>
				<p>Теперь, когда вы определили для себя все основные критерии, расставьте приоритеты. Что для вас важнее: профессиональное или карьерное развитие, комфортная среда или офис недалеко от дома? Будьте реалистичны и помните, что большинство вариантов не будут полностью соответствовать вашим желаниям.</p>
			</article>
		</section>
	</div>
	<aside class="cpc-sidebar">
		<?php include 'widgets/widget-follow-us-social.php'?>
	</aside>
</main>

<?php $footer_mini = TRUE; ?>
<?php include 'partials/layout/footer.php'; ?>