<?php

/**
 * Hays Performance Index page view.
 */

?>

<!-- Header section -->
<header class="site-header">
	<?php include 'partials/header/header.php'?>
</header>
<!-- end Header section -->

<main class="common-page-content wj-container-fixed">
	<div class="cpc-body">
		<section class="cpc-body-item">
			<article class="cpc-body__text">
				<h3>HAYS PROMOTER INDEX<span>ИССЛЕДОВАНИЕ УДОВЛЕТВОРЕННОСТИ КЛИЕНТОВ И КАНДИДАТОВ УРОВНЕМ СЕРВИСА HAYS</span></h3>
				<div class="cpc-body__hero-img-wrapper">
					<img src="assets/img/misc/hpi/hpi-hero.jpg" width="810" height="280" alt="заглавное фото страницы HPI">
				</div>
				<h4>Что такое Hays Promoted Index?</h4>
				<h6>Hays Promoter Index – глобальное исследование удовлетворенности клиентов и кандидатов уровнем сервиса, который оказывают консультанты Hays.</h6>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
				<p>Ежегодно, начиная с 2008 года, мы проводим данное исследование, опрашивая более 300 000 клиентов и кандидатов в 33 странах мира. И Россия не исключение. С 2015 года за каждый заполненный в России опросник Hays отчисляет 50 рублей в благотворительный фонд «Старость в Радость». Сумма, которую мы переводим Фонду, напрямую зависит от количества человек, заполнивших опрос.</p>
				<p>Высокие оценки 4573 клиентов и кандидатов помогли нам занять 1 место по уровню сервиса среди всех офисов Hays*.</p>
				<small>*Согласно данным исследования Hays Promoter Index по итогам финансового года 2017, завершившегося 30 июня 2017г.</small>

				<h4>ЧТО КЛИЕНТЫ И КАНДИДАТЫ ГОВОРЯТ О НАС?</h4>
				<div class="cpc-body__hero-img-wrapper">
					<img src="assets/img/misc/hpi/feedback-applicant.png" width="810" height="280" alt="заглавное фото страницы HPI">
				</div>
				<blockquote class="cpc-body__bquote-borders">"Хочу отметить работу консультантов. Именно они формируют первое представление о компании и делают это на "отлично". Что особенно приятно, консультант HAYS - это не просто профессионал своего хэдхантингого дела, это человек с прекрасным образованием, широким кругозором, грамотной речью. Так держать! Удачи и процветания всей команде российского HAYS!", <b>Кандидат</b></blockquote>
				<blockquote class="cpc-body__bquote-borders">"Я могу сказать, что общение с компанией HAYS очень хорошее. Во-первых, все вакансии, которые были предложены мне - очень интересные. Во-вторых, всё очень прозрачно в общении с консультантом. Не буду писать много, но обязательно подчеркну, что побольше бы таких компаний. Сейчас очень сложно сооискателям (особенно с опытом) найти хорошую работу, и работодателям найти нормальных людей. Мне кажется, что именно специалисты компании HAYS выводят рекрутмент в России на очень высокий уровень, предлагая нужных людей компаниям и наоборот. Удачи Вам, процветания, и пусть все ваши планы в России реализуются!", <b>Кандидат</b></blockquote>
				<blockquote class="cpc-body__bquote-borders">"При поиске работы обращаюсь в различные рекрутинговые компании. Но консультант Hays самый профессиональный - поддержка и советы на всех этап собеседования, качественное предоставление информации и доступное. Ну и конечно, способность быстро выстраивать доверительные отношения", <b>Кандидат</b></blockquote>
				<div class="cpc-body__hero-img-wrapper">
					<img src="assets/img/misc/hpi/feedback-client.png" width="810" height="280" alt="заглавное фото страницы HPI">
				</div>
				<blockquote class="cpc-body__bquote-borders">"Сотрудничаем с момента основания компании, были случаи, когда брали первых же представленных кандидатов, очень высокий уровень сервиса (скорость ответа на запросы, консультации по ситуации на рынке и тд).", <b>Клиент</b></blockquote>
				<blockquote class="cpc-body__bquote-borders">"В целом мне очень нравится сотрудничество с компанией Hays. В большинстве случаев предоставляются кандидаты, соответствующие нашим требованиям. Практически все консультанты профессионалы своего дела и, что для нас очень важно, хорошо знают рынок труда интересующих нас кандидатов.", <b>Клиент</b></blockquote>
				<blockquote class="cpc-body__bquote-borders">"Из опыта общения с Hays: очень высокий уровень консультантов по подбору кандидатов, умение видеть "глазами работодателя", оперативное реагирование и высокое качество подбора, что позволяет экономить время.", <b>Клиент</b></blockquote>
			</article>
		</section>
	</div>
	<aside class="cpc-sidebar">
		<?php include 'widgets/widget-research-methodology.php'?>
		<?php include 'widgets/widget-service-standards.php'?>
		<?php include 'widgets/widget-social-share.php'?>
	</aside>
</main>

<?php $footer_mini = TRUE; ?>
<?php include 'partials/layout/footer.php'; ?>