<?php

/**
 * Hays Journal teaser view template.
 */

?>

<!-- Header section -->
<header class="site-header">
	<?php include 'partials/header/header.php'?>
</header>
<!-- end Header section -->

<main class="blog-page-content wj-container-fixed">
	<h3>HAYS JOURNAL 15</h3>
	<div class="bpc-two-cols">
		<section class="cpc-body">
			<article class="cpc-body-item">
				<div class="cpc-body__text">
					<p>Мир HR продолжает трансформироваться. И речь не только о блокчейне и HR-tech. Меняется подход к структуре компаний, еще больше внимания уделяется разнообразию команды и вовлеченности сотрудников, по-новому реализуются программы менторинга и обучения. Как и почему это происходит – в новом Hays Journal 15.</p>
					<div class="cpc-body__hero-img-wrapper">
						<img src="assets/img/misc/journal/teaser-hero.jpg" width="540" height="680" alt="заглавное фото номера журнала">
					</div>
					<div class="wj-tac">
						<hr>
						<p><b>Понравились статьи?</b></p>
						<p><a class="wj-btn-standard wj-color-gold-drop">Читайте</a></p>
						<p>полную версию журнала на английском языке</p>
						<hr>
					</div>
				</div>
			</article>
		</section>
		<section class="cpc-body">
			<article class="cpc-body-item">
				<div class="cpc-body__text">
					<h6>Читайте статьи на русском языке</h6>
					<hr>
					<h6>Смена ролей: учиться у молодых</h6>
					<p>В компаниях все чаще наблюдается тенденция к тому, что молодые сотрудники обучают старших коллег новым подходам и технологиям. Однако не во всех компаниях этот процесс проходит гладко. Что стоит знать о «наставничестве наоборот» и каких острых углов избегать.</p>
					<p><a class="wj-btn-standard wj-color-gold-drop">Читать</a></p>
					<h6>Игра престолов: как компании упрощают иерархию через дизайн</h6>
					<p>Современный мир требует гибкости и свободы во всем, поэтому даже сложные иерархические структуры компаний уступают место более демократичным и простым. Как выбрать оптимальную структуру для компании в новых условиях? Как в этом процессе может помочь модное в предпринимательском мире дизайн-мышление?</p>
					<p><a class="wj-btn-standard wj-color-gold-drop">Читать</a></p>
					<h6>Обучение по запросу</h6>
					<p>Сотрудники компаний все чаще не проявляют особенного интереса к длительным общим тренингам «для всех». На место про-академических программ приходят альтернативные экспресс-форматы обучения и индивидуальные планы развития для каждого сотрудника. Причем инициатива всё чаще исходит от самого сотрудника — он готов выбрать как содержание курса, так и его формат. Как современные компании перестраивают свои подходы к обучению ввиду новых тенденций?</p>
					<p><a class="wj-btn-standard wj-color-gold-drop">Читать</a></p>
					<h6>Все сводится к опыту</h6>
					<p>Практики повышения вовлеченности сотрудников прочно укоренились во многих организациях, некоторые компании хотят пойти еще дальше. Вводится так называемый employee experience, который можно использовать при управлении вовлеченностью. Вместе с зарубежными коллегами, своим мнением в статье поделилась Ольга Аристова, HRD Oriflame в России.</p>
					<p><a class="wj-btn-standard wj-color-gold-drop">Читать</a></p>
					<h6>В поисках гармонии</h6>
					<p>История музыканта, повара, телезвезды и бизнесмена Леви Рутса – отличный пример того, как работа и вечные дела не стали помехой увлечениям. Он рассказал Hays Journal, как балансировать между бизнесом и личной жизнью: «Себя нужно подкармливать, и это я не о еде».</p>
					<p><a class="wj-btn-standard wj-color-gold-drop">Читать</a></p>
				</div>
			</article>
		</section>
	</div>
</main>

<?php $footer_mini = TRUE; ?>
<?php include 'partials/layout/footer.php'; ?>