<?php

/**
 * Single event template.
 */

?>

<li>
	<h6>Конференция Compensation&Benefits 2018</h6>
	<p>Дата: <span>22 июня</span></p>
	<p>Статус: <span>22 июня</span></p>
	<p>Участие: <span>бесплатно</span></p>
	<p>О мероприятии:</p>
	<p>Всероссийский форум объединит HR-лидеров с успешным опытом в области управления талантами. Анна Михеева, директор практик Hays, презентует исследование Motivation & Job Satisfaction Survey и расскажет, какие факторы мотивируют и вдохновляют профессионалов на подвиги.</p>
</li>
