<?php

/**
 * Temporary data for the search widget. Industry.
 */

?>

<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
<li><a>Авиация И Аэрокосмическая Отрасль</a><span>487</span></li>
